export const propertyServiceData = [
    {
        title: "Виготовлення технічного паспорту або звіту",
        services: [
            "Право власності на квартиру, будинок, приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір тощо)",
            "Паспорт або код власника",
        ],
    },
    {
        title: "Об'єднання або поділ об'єкту нерухомості",
        services: [
            "Право власності на квартиру, будинок, приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір тощо)",
            "Технічний паспорт на об'єкт",
            "Паспорт або код власника",
        ],
    },
    {
        title: "Реєстрація права власності на об'єкт",
        services: [
            "Право власності на квартиру, будинок, приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір тощо)",
            "Технічний паспорт на об'єкт",
            "Паспорт або код власника",
        ],
    },
];

export const advocateServiceData = [{
    titel: "послуги адвоката",
    services: ["право власності на квартиру/будинок/приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір, тощо)", "паспорт/код власника"],
},
    {
        titel: "юридичний супровід бізнесу",
        services: ["право власності на квартиру/будинок/приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір, тощо)", "технічний паспорт на обєкт", "паспорт/код власника"],
    },
    {
        titel: "міграційні послуги",
        services: ["право власності на квартиру/будинок/приміщення (договір купівлі-продажу, свідоцтва, інвестиційний договір, тощо)", "технічний паспорт на обєкт", "паспорт/код власника"],
    }]
